export const ultrasonographyProcedures = [
  'Ультразвуковое исследование органов брюшной полости',
  'Ультразвуковое исследование сердца',
  'Ультразвуковое исследование органов брюшной полости',
];

export const surgeryProcedures = [
  'Кастрация',
  'Стерилизация',
  'Катетеризация мочевого пузыря',
  'Катетеризация мочевого пузыря',
  'Катетеризация мочевого пузыря',
  'Катетеризация мочевого пузыря',
  'Катетеризация мочевого пузыря',
  'Катетеризация мочевого пузыря',
  'Катетеризация мочевого пузыря',
  'Катетеризация мочевого пузыря',
  'Катетеризация мочевого пузыря',
  'Катетеризация мочевого пузыря',
];
